tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aws-iam-authenticator"
brew "awscli"
brew "bazelisk"
brew "coreutils"
brew "diff-so-fancy"
brew "docker"
brew "libyaml"
brew "docker-compose", link: false
brew "docker-credential-helper"
brew "findutils"
brew "fzf"
brew "gh"
brew "git"
brew "glib"
brew "gnu-tar"
brew "guile"
brew "gnupg"
brew "go"
brew "go-jsonnet"
brew "gomplate"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "maven"
brew "node"
brew "pinentry-mac"
brew "procmail"
brew "python-yq"
brew "terraform", link: false
brew "tfenv"
brew "tmux"
brew "zlib"
brew "zoxide"
cask "clipy"
cask "font-hack-nerd-font"
